Человек!..
Неужели с тобой тоже это случилось?
Много лет назад я ступила в каменный портал и он перенёс меня сюда.
Всё это время я искала способ выбраться на поверхность, столько всего перепробовала...
Это подземелье просто огромно! Временами кажется, будто это целый отдельный мир.
В котором есть всё, кроме...
Выхода наружу.
Надеюсь, тебе повезёт больше. Место, в котором мы сейчас находимся, стало мне домом.
Здесь относительно безопасно. Чудовища почти никогда сюда не приходят.
Так что осваивайся и давай вместе искать решение нашей теперь уже общей проблемы.